<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<link rel="stylesheet" type="text/css" href="/Muhan/cus/cus_theme.css">

<html>
	<head>
	<meta charset="UTF-8">
	</head>
	<body>
		<div class="userAgreement">
			제 1 조 ( 목적 )<br>
			이 약관은 롯데지알에스(주)(이하"회사")가 운영하는 모든 웹사이트(이하 "웹사이트" 이라 한다)에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 한다)를 이용함에 있어 이용조건 및 절차와 회원과 회사 간의 권리, 의무 및 책임사항, 절차 등 기본적인 사항을 규정함을 목적으로 합니다.
			<br><br>
			※「 PC 통신 등을 이용하는 전자거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다. 」
			<br><br>
			제 2 조 ( 정의 )<br>
			1항. "웹사이트" 란 롯데지알에스(주)가 재화 또는 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 또는 용역을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 "웹사이트" 를 운영하는 ㈜롯데지알에스의 의미로도 사용합니다.<br>
			2항. "이용자" 란 "웹사이트" 에 접속하여 이 약관에 따라 "웹사이트" 가 제공하는 서비스를 받는 회원을 말합니다.<br>
			3항. "회원이라 함은 "웹사이트" 에 개인정보를 제공하여 회원등록을 한 자로서 , "웹사이트" 의 정보를 지속적으로 제공받으며 , "웹사이트" 가 제공하는 각종 서비스를 계속적으로 이용할 수 있는 자를 말합니다.<br>
			4항. "서비스"란 회사가 운영하는 모든 "웹사이트" 등에서 제공하는 서비스(무선 인터넷 서비스 포함)를 말합니다.<br>
			5항. "게시물"이란 이용자가 서비스를 이용함에 있어 "웹사이트" 에 게시한 부호, 문자, 음성, 음향, 화상, 동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 말합니다.<br>
			제 3 조 ( 약관 등의 명시와 설명 및 개정 )<br>
			1항. "웹사이트" 는 이 약관의 내용과 상호, 영업소 소재지 주소, 대표자의 성명, 사업자등록번호, 연락처 ( 전화, 팩스, 전자우편 주소 등 ), 통신판매업신고번호, 개인정보관리책임자 등을 이용자가 알 수 있도록 "웹사이트" 의 초기 서비스화면 ( 전면 ) 에 게시합니다. 단, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.<br>
			2항. "웹사이트" 는 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 배송책임, 환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.<br>
			3항. "웹사이트" 는 약관의 규제에 관한 법률 , 전자상거래 등에서의 소비자보호에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진 등에 관한 법률, 방문판매 등에 관한 법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br>
			4항. "웹사이트" 가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 "웹사이트" 의 초기화면에 그 적용일자 7 일 이전부터 적용일자 전일까지 공지합니다. 단, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30 일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 "웹사이트" 는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.<br>
			5항. "웹사이트" 가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고, 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제 3 항을 준수하는 범위 내에서 개정약관의 제 4 항에 의한 공지기간 내에 "웹사이트" 에 송신하여 "웹사이트" 의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.<br>
			6항. 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자보호지침 및 관계법령 또는 상관례에 따릅니다.<br>
			제 4 조 ( 서비스의 제공 및 변경 )<br>
			1항. "웹사이트" 는 다음과 같은 업무를 수행합니다.<br>
			재화 또는 용역에 대한 정보 제공 및 구매계약의 체결<br>
			구매계약이 체결된 재화 또는 용역의 배송<br>
			이용자의 현재 위치를 기준으로 일정거리 이내 매장 및 원하는 매장에서 이용자가 원하는 메뉴를 골라 모바일 결제를 할 수 있는 서비스<br>
			모바일 쿠폰의 구매, 다운로드 및 사용 서비스<br>
			카카오 챗봇 주문 결제 서비스<br>
			기타 "웹사이트" 가 정하는 업무<br>
			2항. "웹사이트" 는 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화, 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화, 용역의 내용 및 제공일자를 명시하여 현재의 재화, 용역의 내용을 게시한 곳에 그 제공일자 이전 7 일부터 공지합니다.<br>
			3항. "웹사이트" 는 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화, 용역의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 통지합니다.<br>
			4항. 전항의 경우 "웹사이트" 는 이로 인하여 이용자가 입은 손해를 배상합니다. 단, "웹사이트" 에 고의 또는 과실이 없는 경우에는 그러하지 아니합니다.<br>
			제 5 조 ( 서비스의 중단 )<br>
			1항. "웹사이트" 는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.<br>
			2항. 제 1 항에 의한 서비스 중단의 경우에는 "웹사이트" 는 제 8 조에 정한 방법으로 이용자에게 통지합니다.<br>
			3항. "웹사이트" 는 제 1 항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제 3 자가 입은 손해에 대하여 배상합니다. 단, "웹사이트" 에 고의 또는 과실이 없는 경우에는 그러하지 아니합니다.<br>
			4항. 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 "웹사이트" 는 제 8 조에서 정한 방법으로 이용자에게 통지하고 당초 "웹사이트" 에서 제시한 조건에 따라 소비자에게 보상합니다.<br>
			  단, "웹사이트" 가 보상기준 등을 고지하지 아니한 경우에는 이용자들의 마일리지 또는 적립금 등을 "웹사이트" 에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 이용자에게 지급합니다.<br>
			제 6 조 ( 회원가입 )<br>
			1항. 이용자는 "웹사이트" 가 정한 가입 양식에 따라 회원정보를 기입한 후, 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.<br>
			2항. "웹사이트" 는 제 1 항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.<br>
			가입신청자가 이 약관 제 7 조 제 3 항에 의하여 이전에 회원자격을 상실한 적이 있는 경우 단 , 제 7 조 제 3 항에 의한 회원자격 상실 후 3 년이 경과한 자로서 "웹사이트" 의 회원재가입 승낙을 얻은 경우에는 예외로 한다.<br>
			등록 내용에 허위, 기재누락, 오기가 있는 경우<br>
			기타 회원으로 등록하는 것이 "웹사이트" 의 기술상 현저히 지장이 있다고 판단되는 경우<br>
			3항. 회원가입계약의 성립 시기는 "웹사이트" 의 승낙이 회원에게 도달한 시점으로 합니다.<br>
			4항. 회원은 제 16 조 제 1 항에 의한 등록사항에 변경이 있는 경우, 즉시 전자우편 기타 방법으로 "웹사이트" 에 대하여 그 변경사항을 알려야 합니다.<br>
			제 7 조 ( 회원 탈퇴 및 자격 상실 등 )<br>
			1항. 회원은 "웹사이트" 에 언제든지 탈퇴를 요청할 수 있으며 "웹사이트" 는 즉시 회원탈퇴를 처리합니다.<br>
			2항. 회원이 다음 각 호의 사유에 해당하는 경우, "웹사이트" 는 회원자격을 제한 및 정지시킬 수 있습니다.<br>
			가입 신청 시에 허위 내용을 등록한 경우<br>
			"웹사이트" 를 이용하여 구입한 재화, 용역 등의 대금, 기타 "웹사이트" 이용에 관련하여 회원이 부담하는 채무를 3 회 이상 기일에 지급하지 않는 경우<br>
			"웹사이트" 를 이용하여 구입한 재화를 3 회 이상 정당한 사유 없이 수취 거부하였을 경우<br>
			다른 사람의 "웹사이트" 이용을 방해하거나 그 정보를 도용하는 등 전자상거래질서를 위협하는 경우<br>
			"웹사이트" 을 이용하여 법령 또는 이 약관이 금지하거나 공서 양속에 반하는 행위를 하는 경우<br>
			기타 다음과 같은 행위 등으로 "웹사이트" 의 건전한 운영을 해하거나 "웹사이트" 의 업무를 방해하는 경우<br>
			"웹사이트" 의 운영에 관련하여 근거 없는 사실 또는 허위의 사실을 적시하거나 유포하여 "웹사이트" 의 명예를 실추시키거나 "웹사이트" 의 신뢰성을 해하는 경우<br>
			"웹사이트" 의 운영과정에서 "웹사이트" 의 직원에게 폭언 또는 음란한 언행을 하여 업무환경을 심각히 해하는 경우<br>
			"웹사이트" 의 운영과정에서 이유 없는 잦은 연락이나 소란 또는 협박, 인과관계가 입증되지 않는 피해에 대한 보상 ( 적립금, 현금, 상품 ) 요구 등으로 업무를 방해하는 경우<br>
			"웹사이트" 를 통해 구입한 재화, 상품 또는 용역에 특별한 하자가 없는데도 불구하고 일부 사용 후 상습적인 취소, 전부 또는 일부 반품 등으로 업무를 방해하는 경우. <br>
			단, 당해 회원의 취소 반품비율이 회사의 평균 취소 반품율 보다 % 이상 높을 경우에는 상습적인 것으로 인정될 수 있습니다.<br>
			3항. "웹사이트" 가 회원 자격을 제한, 정지 시킨 후, 동일한 행위가 2 회 이상 반복되거나 30 일 이내에 그 사유가 시정되지 아니하는 경우 "웹사이트" 는 회원자격을 상실시킬 수 있습니다.<br>
			4항. "웹사이트" 가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 소명할 기회를 부여합니다.<br>
			제 8 조 ( 회원에 대한 통지 )<br>
			1항. "웹사이트" 가 회원에 대한 통지를 하는 경우, 회원이 "웹사이트" 에 제출한 전자우편 주소로 할 수 있습니다.<br>
			2항. "웹사이트" 는 불특정다수 회원에 대한 통지의 경우 1 주일이상 "웹사이트" 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다. 단, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.<br>
			제 9 조 (게시물의 관리)<br>
			1항. 이용자의 게시물이 관련법에 위반되거나 회사 또는 "웹사이트" 및 회사의 제품을 비방하는 경우 회사는 그 게시물에 대하여 게시중단, 삭제 등의 조치를 취할 수 있습니다.<br>
			2항. 회사는 제1항 기재 조치 전 이용자에 대한 소명 및 시정의 기회를 부여하며, 조치를 취한 후에는 그 조치의 내용 등에 관하여 이용자에게 개별통지를 합니다.<br>
			제 10 조 (개인정보보호 의무)<br>
			회사는 정보통신망법 등 관계 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법 및 회사의 개인정보처리방침이 적용됩니다.
			<br><br>
			다만, 롯데지알에스(주) 사이트 이외의 링크된 사이트에서는 회사의 개인정보처리방침이 적용되지 않으며, 회원의 링크된 사이트 이용에 대하여 회사는 아무런 책임을 부담하지 않습니다.<br>
		</div>
	</body>
</html>