<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
delete from mh_notice;

insert into mh_notice values(1,'개인정보 처리방침 개정안내','안녕하세요. 롯데리아[이하 "회사"]입니다. 서비스를 이용해 주시는 회원 여러분께 감사드리며, 새로운 개인정보 처리방침 적용에 관한 안내 말씀 드립니다. 회사는 이용자 여러분의 개인정보를 무엇보다 소중하게 취급하고 있으며, 어떤 사안보다도 우선하여 안전하게 관리하고 있습니다. 새롭게 변경될 개인정보 처리방침 안을 확인하시고 서비스 이용에 참고하시기 바랍니다.',sysdate,1);

insert into mh_notice values(2,'롯데리아 위치기반서비스 이용약관 변경 안내','변경된 위치기반서비스 이용약관 내용에 동의하지 않으시는 경우, 각 서비스 내에서 “탈퇴”를 신청하여 회원 탈퇴를 하실 수 있습니다. 위치기반서비스 이용약관 내용에 대한 문의는 개인정보보호 담당부서 고객센터, 1577-3754 로 접수해 주시면, 친절히 안내해 드리겠습니다. 롯데리아는 이용자 여러분의 위치정보 및 개인정보 보호를 최우선 하는 것을 약속드리며, 신뢰받는 서비스로 보답하겠습니다. 감사합니다.',sysdate,1);